{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "है": 5,
      "।": 6,
      ",": 7,
      "और": 8,
      "में": 9,
      "की": 10,
      "से": 11,
      "को": 12,
      "(": 13,
      ")": 14,
      "का": 15,
      ".": 16,
      "-": 17,
      "हैं": 18,
      "कि": 19,
      "पर": 20,
      "लिए": 21,
      "एक": 22,
      "तो": 23,
      "नहीं": 24,
      "जो": 25,
      "भी": 26,
      "हो": 27,
      "किया": 28,
      "ने": 29,
      "यह": 30,
      "कर": 31,
      "ही": 32,
      "इस": 33,
      "वह": 34,
      "या": 35,
      "करने": 36,
      "अपने": 37,
      "था": 38,
      "न": 39,
      "\"": 40,
      "तुम": 41,
      "गया": 42,
      "वे": 43,
      "कुछ": 44,
      "तथा": 45,
      "किसी": 46,
      "à": 47,
      "साथ": 48,
      "हम": 49,
      "कोई": 50,
      "उनके": 51,
      "थे": 52,
      "द्वारा": 53,
      "रूप": 54,
      "लोगों": 55,
      "करते": 56,
      "/": 57,
      "जब": 58,
      "लोग": 59,
      "दिया": 60,
      "भारत": 61,
      "ये": 62,
      "तक": 63,
      "'": 64,
      "क्या": 65,
      "फिर": 66,
      "जाता": 67,
      "अल्लाह": 68,
      "ख़ुदा": 69,
      "उसके": 70,
      "?": 71,
      "अपनी": 72,
      "करें": 73,
      "उस": 74,
      "कहा": 75,
      "करना": 76,
      "जा": 77,
      ";": 78,
      "मैं": 79,
      "रहे": 80,
      "%": 81,
      "हुए": 82,
      "उन्हें": 83,
      "करता": 84,
      "होता": 85,
      "उन": 86,
      ":": 87,
      "रहा": 88,
      "उसे": 89,
      "आप": 90,
      "सकता": 91,
      "थी": 92,
      "¤": 93,
      "दो": 94,
      "बहुत": 95,
      "समय": 96,
      "तरह": 97,
      "वाले": 98,
      "उन्होंने": 99,
      "अधिक": 100,
      "बात": 101,
      "हुआ": 102,
      "पहले": 103,
      "यदि": 104,
      "हमने": 105,
      "बाद": 106,
      "उनकी": 107,
      "तुम्हारे": 108,
      "पास": 109,
      "होगा": 110,
      "गए": 111,
      "दिन": 112,
      "_": 113,
      "हमारे": 114,
      "सभी": 115,
      "गई": 116,
      "ऐसे": 117,
      "ओर": 118,
      "राष्ट्रपति": 119,
      "होने": 120,
      "1": 121,
      "सकते": 122,
      "ऐ": 123,
      "इसके": 124,
      "प्रकार": 125,
      "अन्य": 126,
      "दी": 127,
      "चाहिए": 128,
      "काम": 129,
      "उसकी": 130,
      "प्राप्त": 131,
      "किए": 132,
      "s": 133,
      "कार्य": 134,
      "होती": 135,
      "इन": 136,
      "क्षेत्र": 137,
      "ऐसा": 138,
      "जाने": 139,
      "एवं": 140,
      "अगर": 141,
      "भारतीय": 142,
      "मुझे": 143,
      "करो": 144,
      "!": 145,
      "सरकार": 146,
      "अब": 147,
      "विकास": 148,
      "कारण": 149,
      "सब": 150,
      "दे": 151,
      "हुई": 152,
      "रसूल": 153,
      "देश": 154,
      "उसने": 155,
      "नाम": 156,
      "दोनों": 157,
      "कम": 158,
      "लेकिन": 159,
      "लिया": 160,
      "तुम्हें": 161,
      "राज्य": 162,
      "जाती": 163,
      "व्यक्ति": 164,
      "प्रदान": 165,
      "व": 166,
      "ऐसी": 167,
      "ले": 168,
      "होते": 169,
      "हर": 170,
      "जैसे": 171,
      "वर्ष": 172,
      "जिस": 173,
      "बारे": 174,
      "बीच": 175,
      "रही": 176,
      "वाला": 177,
      "उसका": 178,
      "जीवन": 179,
      "मेरे": 180,
      "3": 181,
      "2": 182,
      "ईमान": 183,
      "उनका": 184,
      "हमें": 185,
      "जाएगा": 186,
      "केवल": 187,
      "वही": 188,
      "जिसमें": 189,
      "ताकि": 190,
      "आ": 191,
      "रब": 192,
      "अपना": 193,
      "हूँ": 194,
      "हमारी": 195,
      "दूसरे": 196,
      "उसी": 197,
      "सबसे": 198,
      "उपयोग": 199,
      "इसे": 200,
      "वाली": 201,
      "देने": 202,
      "प्रति": 203,
      "जाना": 204,
      "पैदा": 205,
      "बड़ा": 206,
      "बार": 207,
      "इसमें": 208,
      "क्योंकि": 209,
      "देता": 210,
      "जाते": 211,
      "प्रयोग": 212,
      "जिसे": 213,
      "आज": 214,
      "राष्ट्रीय": 215,
      "अधिनियम": 216,
      "धारा": 217,
      "जाए": 218,
      "श्री": 219,
      "अथवा": 220,
      "उनसे": 221,
      "भाग": 222,
      "बना": 223,
      "उससे": 224,
      "कभी": 225,
      "तब": 226,
      "परवरदिगार": 227,
      "पूर्व": 228,
      "सकती": 229,
      "सूचना": 230,
      "करती": 231,
      "स्थान": 232,
      "संदेश": 233,
      "इसलिए": 234,
      "बड़ी": 235,
      "बस": 236,
      "#": 237,
      "चीज़": 238,
      "सहायता": 239,
      "अलग": 240,
      "स्थिति": 241,
      "शिक्षा": 242,
      "‘": 243,
      "होना": 244,
      "बल्कि": 245,
      "उनमें": 246,
      "मेरी": 247,
      "”": 248,
      "कई": 249,
      "इससे": 250,
      "हूं": 251,
      "शामिल": 252,
      "यहाँ": 253,
      "होगी": 254,
      "कहते": 255,
      "करके": 256,
      "विशेष": 257,
      "कह": 258,
      "आगे": 259,
      "दौरान": 260,
      "लिये": 261,
      "जहां": 262,
      "उनको": 263,
      "योजना": 264,
      "यही": 265,
      "विभिन्न": 266,
      "अधीन": 267,
      "जिसके": 268,
      "विचार": 269,
      "अनुसार": 270,
      "पूरा": 271,
      "होंगे": 272,
      "सामने": 273,
      "इसका": 274,
      "पता": 275,
      "तरफ": 276,
      "फ़ाइल": 277,
      "जिन": 278,
      "’": 279,
      "सेवा": 280,
      "सी": 281,
      "संबंध": 282,
      "उसमें": 283,
      "सूची": 284,
      "याद": 285,
      "अच्छा": 286,
      "आपको": 287,
      "आधार": 288,
      "देते": 289,
      "दुनिया": 290,
      "इसी": 291,
      "करेगा": 292,
      "संबंधित": 293,
      "बाहर": 294,
      "उपलब्ध": 295,
      "तैयार": 296,
      "बड़े": 297,
      "आय": 298,
      "निर्माण": 299,
      "करे": 300,
      "चाहते": 301,
      "प्रत्येक": 302,
      "विषय": 303,
      "नई": 304,
      "4": 305,
      "तुम्हारी": 306,
      "हों": 307,
      "अवसर": 308,
      "जी": 309,
      "बनाने": 310,
      "पूरी": 311,
      "घर": 312,
      "मार्ग": 313,
      "जारी": 314,
      ">": 315,
      "आपके": 316,
      "निश्चय": 317,
      "लगे": 318,
      "पानी": 319,
      "मे": 320,
      "संख्या": 321,
      "प्रक्रिया": 322,
      "रखा": 323,
      "खुदा": 324,
      "&": 325,
      "ऊपर": 326,
      "मगर": 327,
      "विश्व": 328,
      "गये": 329,
      "तीन": 330,
      "अज़ाब": 331,
      "स्वयं": 332,
      "ठीक": 333,
      "अनेक": 334,
      "मुख्य": 335,
      "चाहता": 336,
      "तुम्हारा": 337,
      "“": 338,
      "बनाया": 339,
      "शुरू": 340,
      "हेतु": 341,
      "महत्वपूर्ण": 342,
      "स्तर": 343,
      "शक्ति": 344,
      "मैंने": 345,
      "जिसने": 346,
      "आदि": 347,
      "बेशक": 348,
      "भवन": 349,
      "यहां": 350,
      "देना": 351,
      "नीचे": 352,
      "करेंगे": 353,
      "पीछे": 354,
      "बिना": 355,
      "ज्ञान": 356,
      "सामान्य": 357,
      "किताब": 358,
      "क्षेत्रों": 359,
      "आर्थिक": 360,
      "प्रतिशत": 361,
      "देखा": 362,
      "भाषा": 363,
      "बैंक": 364,
      "प्रौद्योगिकी": 365,
      "⁄": 366,
      "ध्यान": 367,
      "लगा": 368,
      "जिसका": 369,
      "ज़मीन": 370,
      "हाथ": 371,
      "सके": 372,
      "उच्च": 373,
      "अधिकार": 374,
      "मदद": 375,
      "दूर": 376,
      "किन्तु": 377,
      "गयी": 378,
      "लेकर": 379,
      "धरती": 380,
      "जबकि": 381,
      "बन": 382,
      "लाभ": 383,
      "अतः": 384,
      "दिए": 385,
      "कंपनी": 386,
      "इसकी": 387,
      "माध्यम": 388,
      "प्रमुख": 389,
      "अच्छे": 390,
      "5": 391,
      "कृषि": 392,
      "होकर": 393,
      "पत्र": 394,
      "चाहे": 395,
      "इनकार": 396,
      "मेरा": 397,
      "तुमसे": 398,
      "ज्यादा": 399,
      "क्यों": 400,
      "रखते": 401,
      "उत्तर": 402,
      "कहीं": 403,
      "सारे": 404,
      "स्पष्ट": 405,
      "लगभग": 406,
      "जानकारी": 407,
      "आने": 408,
      "कार्यक्रम": 409,
      "अर्थ": 410,
      "जनता": 411,
      "अवधि": 412,
      "काफी": 413,
      "अच्छी": 414,
      "विश्वास": 415,
      "अभी": 416,
      "लागू": 417,
      "जानता": 418,
      "a": 419,
      "वहां": 420,
      "देख": 421,
      "विज्ञान": 422,
      "प्रणाली": 423,
      "जैसा": 424,
      "सामाजिक": 425,
      "स्थापित": 426,
      "मामले": 427,
      "धर्म": 428,
      "पूर्ण": 429,
      "फ़ोल्डर": 430,
      "आदेश": 431,
      "सिवा": 432,
      "बराबर": 433,
      "माल": 434,
      "44": 435,
      "आया": 436,
      "जाएगी": 437,
      "समूह": 438,
      "परिवर्तन": 439,
      "समाज": 440,
      "उसको": 441,
      "उद्योग": 442,
      "नीति": 443,
      "आवश्यक": 444,
      "रह": 445,
      "मूल": 446,
      "खंड": 447,
      "जगह": 448,
      "जानते": 449,
      "मूल्य": 450,
      "कोर्इ": 451,
      "रंग": 452,
      "क़ौम": 453,
      "प्रयास": 454,
      "रहने": 455,
      "जिससे": 456,
      "तू": 457,
      "सुरक्षा": 458,
      "प्रभाव": 459,
      "नए": 460,
      "दें": 461,
      "आवश्यकता": 462,
      "तुमने": 463,
      "नया": 464,
      "रहते": 465,
      "देशों": 466,
      "वक्त": 467,
      "अतिरिक्त": 468,
      "मूसा": 469,
      "अंतर्गत": 470,
      "आए": 471,
      "उत्पादन": 472,
      "ऋण": 473,
      "कहने": 474,
      "सही": 475,
      "चुके": 476,
      "लेने": 477,
      "छोड़": 478,
      "¥": 479,
      "रखने": 480,
      "विभाग": 481,
      "यातना": 482,
      "कुल": 483,
      "समान": 484,
      "वालों": 485,
      "लो": 486,
      "राशि": 487,
      "अनुसंधान": 488,
      "नही": 489,
      "सिर्फ": 490,
      "जिन्हें": 491,
      "वर्तमान": 492,
      "क्षमता": 493,
      "चुका": 494,
      "–": 495,
      "आकार": 496,
      "उपधारा": 497,
      "10": 498,
      "स्वीकार": 499,
      "कौन": 500,
      "हमारा": 501,
      "अधिकारी": 502,
      "संपर्क": 503,
      "जल": 504,
      "दूसरी": 505,
      "मिल": 506,
      "परियोजना": 507,
      "वर्षों": 508,
      "जमा": 509,
      "<": 510,
      "यात्रा": 511,
      "तुमको": 512,
      "रात": 513,
      "उद्देश्य": 514,
      "वहाँ": 515,
      "व्यापार": 516,
      "थीं": 517,
      "हुक्म": 518,
      "¤": 519,
      "¤°": 520,
      "सदस्य": 521,
      "न्यायालय": 522,
      "0": 523,
      "वास्तव": 524,
      "व्यवस्था": 525,
      "परन्तु": 526,
      "सहयोग": 527,
      "लाए": 528,
      "दर": 529,
      "दिल्ली": 530,
      "सभा": 531,
      "4à": 532,
      "प्रधानमंत्री": 533,
      "चार": 534,
      "समझ": 535,
      "मानव": 536,
      "मन": 537,
      "kgm": 538,
      "जिनके": 539,
      "देखते": 540,
      "स्वास्थ्य": 541,
      "शरीर": 542,
      "हमेशा": 543,
      "किस": 544,
      "छोटे": 545,
      "बेहतर": 546,
      "इतिहास": 547,
      "देगा": 548,
      "बच्चों": 549,
      "प्रस्तुत": 550,
      "वास्ते": 551,
      "विश्वविद्यालय": 552,
      "बनाए": 553,
      "आई": 554,
      "प्रदेश": 555,
      "निर्धारित": 556,
      "सुधार": 557,
      "केंद्र": 558,
      "अमेरिका": 559,
      "सीमा": 560,
      "ली": 561,
      "कैसे": 562,
      "विदेशी": 563,
      "जिन्होंने": 564,
      "परिणाम": 565,
      "विधि": 566,
      "स्थित": 567,
      "विकसित": 568,
      "साल": 569,
      "आग": 570,
      "निर्णय": 571,
      "संस्थान": 572,
      "name": 573,
      "जान": 574,
      "तहत": 575,
      "दिल": 576,
      "युद्ध": 577,
      "स्थानीय": 578,
      "तौर": 579,
      "हाल": 580,
      "मौजूद": 581,
      "आधारित": 582,
      "बदला": 583,
      "भेजा": 584,
      "निर्धारण": 585,
      "परंतु": 586,
      "अंतिम": 587,
      "चल": 588,
      "वर्ग": 589,
      "विवरण": 590,
      "संबंधी": 591,
      "दृष्टि": 592,
      "निस्संदेह": 593,
      "शब्द": 594,
      "लोक": 595,
      "जिसकी": 596,
      "लगता": 597,
      "राष्ट्र": 598,
      "निश्चित": 599,
      "समाप्त": 600,
      "किये": 601,
      "¥": 602,
      "विशिष्ट": 603,
      "मंदिर": 604,
      "रहता": 605,
      "वित्तीय": 606,
      "भर": 607,
      "वस्तु": 608,
      "संयुक्त": 609,
      "छवि": 610,
      "भूमि": 611,
      "6": 612,
      "पाया": 613,
      "माना": 614,
      "खोज": 615,
      "प्रवेश": 616,
      "नियंत्रण": 617,
      "जाओ": 618,
      "मंत्रालय": 619,
      "निर्दिष्ट": 620,
      "हिस्सा": 621,
      "बाहरी": 622,
      "भूमिका": 623,
      "सहायक": 624,
      "मध्य": 625,
      "नाज़िल": 626,
      "सरकारी": 627,
      "स्थापना": 628,
      "पड़े": 629,
      "सत्य": 630,
      "संविधान": 631,
      "क": 632,
      "पहली": 633,
      "ए": 634,
      "प्रथम": 635,
      "लाख": 636,
      "निवेश": 637,
      "परिवार": 638,
      "समिति": 639,
      "आरंभ": 640,
      "उदाहरण": 641,
      "भाई": 642,
      "डर": 643,
      "मनुष्य": 644,
      "सक्रिय": 645,
      "वृद्धि": 646,
      "ई": 647,
      "हक़": 648,
      "काल": 649,
      "प्रबंधन": 650,
      "जहाँ": 651,
      "पिछले": 652,
      "लेते": 653,
      "लक्ष्य": 654,
      "कृपया": 655,
      "अलावा": 656,
      "अनुमति": 657,
      "मिला": 658,
      "दिनों": 659,
      "सहित": 660,
      "रखता": 661,
      "संघ": 662,
      "राह": 663,
      "दिशा": 664,
      "सका": 665,
      "कर्म": 666,
      "उत्पन्न": 667,
      "@": 668,
      "सामग्री": 669,
      "भीतर": 670,
      "समर्थन": 671,
      "त्रुटि": 672,
      "भुगतान": 673,
      "भिन्न": 674,
      "सिंह": 675,
      "अनुभव": 676,
      "अध्ययन": 677,
      "आदमी": 678,
      "बंद": 679,
      "खाता": 680,
      "क़यामत": 681,
      "optional": 682,
      "नियम": 683,
      "मंत्री": 684,
      "सुनिश्चित": 685,
      "जाएँ": 686,
      "आसमान": 687,
      "खेल": 688,
      "सर्वर": 689,
      "अंत": 690,
      "मृत्यु": 691,
      "बच्चे": 692,
      "लें": 693,
      "उनपर": 694,
      "डाक": 695,
      "बाजार": 696,
      "वापस": 697,
      "बाप": 698,
      "प्रशिक्षण": 699,
      "जैसी": 700,
      "मान": 701,
      "साहित्य": 702,
      "दक्षिण": 703,
      "ऊर्जा": 704,
      "प्रारंभ": 705,
      "इतना": 706,
      "जाएँगे": 707,
      "हैः": 708,
      "सार्वजनिक": 709,
      "इस्तेमाल": 710,
      "ऊण्श्छ्ष्": 711,
      "योग्य": 712,
      "शासन": 713,
      "बढ़": 714,
      "आम": 715,
      "प्रकृति": 716,
      "बातें": 717,
      "विकल्प": 718,
      "{": 719,
      "}": 720,
      "पूरे": 721,
      "मात्रा": 722,
      "मामलों": 723,
      "लिखा": 724,
      "रहो": 725,
      "खाते": 726,
      "विंडो": 727,
      "राज्यों": 728,
      "जिनमें": 729,
      "मालूम": 730,
      "प्रेम": 731,
      "अत्यन्त": 732,
      "प्रगति": 733,
      "बातों": 734,
      "विस्तार": 735,
      "in": 736,
      "जांच": 737,
      "यक़ीनन": 738,
      "कमी": 739,
      "वेबसाइट": 740,
      "जरूरत": 741,
      "सक्षम": 742,
      "संगठन": 743,
      "शहर": 744,
      "संसद": 745,
      "बदल": 746,
      "सत्ता": 747,
      "डाल": 748,
      "वो": 749,
      "शख्स": 750,
      "7": 751,
      "प्रश्न": 752,
      "उचित": 753,
      "देखने": 754,
      "सदस्यों": 755,
      "कहो": 756,
      "मुँह": 757,
      "समस्या": 758,
      "8": 759,
      "ग्रामीण": 760,
      "पद": 761,
      "करोड़": 762,
      "दिखाएँ": 763,
      "पाठ": 764,
      "12": 765,
      "नदी": 766,
      "केंद्रीय": 767,
      "धन": 768,
      "खुद": 769,
      "गांधी": 770,
      "चुनें": 771,
      "कोशिश": 772,
      "साफ": 773,
      "पूंजी": 774,
      "]": 775,
      "¿": 776,
      "कला": 777,
      "दिखाई": 778,
      "व्यापक": 779,
      "पश्चात": 780,
      "इनमें": 781,
      "कानून": 782,
      "बयान": 783,
      "शायद": 784,
      "पहचान": 785,
      "जन्म": 786,
      "देती": 787,
      "रक्षा": 788,
      "रोग": 789,
      "दृश्य": 790,
      "बदले": 791,
      "पालन": 792,
      "वजह": 793,
      "निजी": 794,
      "पुनः": 795,
      "महान": 796,
      "कांग्रेस": 797,
      "क्रिया": 798,
      "¤": 799,
      "किंतु": 800,
      "निर्यात": 801,
      "रखना": 802,
      "स्वतंत्रता": 803,
      "पड़ा": 804,
      "not": 805,
      "रहेंगे": 806,
      "मांग": 807,
      "आयतों": 808,
      "औद्योगिक": 809,
      "योगदान": 810,
      "मै": 811,
      "आधुनिक": 812,
      "फाइल": 813,
      "जवाब": 814,
      "चाहिये": 815,
      "रखो": 816,
      "15": 817,
      "पुरस्कार": 818,
      "रिपोर्ट": 819,
      "राजा": 820,
      "चयनित": 821,
      "एस": 822,
      "translation": 823,
      "गैर": 824,
      "प्रकाश": 825,
      "चले": 826,
      "व्यक्तियों": 827,
      "बल": 828,
      "प्रकट": 829,
      "रख": 830,
      "सुविधा": 831,
      "दूसरा": 832,
      "पी": 833,
      "भविष्य": 834,
      "संभव": 835,
      "पुस्तक": 836,
      "\\": 837,
      "पुरुष": 838,
      "बुरा": 839,
      "पृष्ठ": 840,
      "मत": 841,
      "लागत": 842,
      "आयोजित": 843,
      "राम": 844,
      "बने": 845,
      "डिस्क": 846,
      "समारोह": 847,
      "वास्तविक": 848,
      "कार्यालय": 849,
      "सफल": 850,
      "प्रभावित": 851,
      "ढंग": 852,
      "स्रोत": 853,
      "डाला": 854,
      "निधि": 855,
      "प्रकाशित": 856,
      "आवेदन": 857,
      "राजनीतिक": 858,
      "समुदाय": 859,
      "[": 860,
      "निर्धारिती": 861,
      "भारी": 862,
      "रकम": 863,
      "http": 864,
      "उपकरण": 865,
      "बंगाल": 866,
      "मुसलमानों": 867,
      "संरक्षण": 868,
      "बनी": 869,
      "सीधे": 870,
      "need": 871,
      "महिला": 872,
      "पश्चिम": 873,
      "संस्था": 874,
      "अवश्य": 875,
      "does": 876,
      "probably": 877,
      "संस्कृति": 878,
      "चला": 879,
      "पक्ष": 880,
      "देंगे": 881,
      "पिता": 882,
      "संदर्भ": 883,
      "छोटी": 884,
      "हासिल": 885,
      "रुप": 886,
      "दशा": 887,
      "आपकी": 888,
      "प्रस्ताव": 889,
      "मुखर्जी": 890,
      "11": 891,
      "चुकी": 892,
      "सेवाओं": 893,
      "यद्यपि": 894,
      "केन्द्रीय": 895,
      "बोर्ड": 896,
      "निम्नलिखित": 897,
      "पर्याप्त": 898,
      "सुरक्षित": 899,
      "मुक्त": 900,
      "लाने": 901,
      "संगीत": 902,
      "बैठे": 903,
      "̧à": 904,
      "सा": 905,
      "कहना": 906,
      "सेना": 907,
      "सफलता": 908,
      "तरीके": 909,
      "दिवस": 910,
      "मुद्रा": 911,
      "संरचना": 912,
      "उत्पाद": 913,
      "आता": 914,
      "सकें": 915,
      "शब्दों": 916,
      "S": 917,
      "तंत्र": 918,
      "ज़रूर": 919,
      "केन्द्र": 920,
      "महत्व": 921,
      "आख़िरत": 922,
      "आयात": 923,
      "गति": 924,
      "20": 925,
      "सन्": 926,
      "सेट": 927,
      "बधाई": 928,
      "स्कूल": 929,
      "संसाधन": 930,
      "व्यक्त": 931,
      "निकल": 932,
      "ख": 933,
      "विरुद्ध": 934,
      "प्रमाणपत्र": 935,
      "प्राकृतिक": 936,
      "आयोग": 937,
      "पेश": 938,
      "उपस्थित": 939,
      "आते": 940,
      "बैठक": 941,
      "छोड़कर": 942,
      "हिन्दी": 943,
      "प्रभावी": 944,
      "भावना": 945,
      "बन्दों": 946,
      "नेटवर्क": 947,
      "अगले": 948,
      "बताया": 949,
      "वैज्ञानिक": 950,
      "निकट": 951,
      "रखी": 952,
      "नमाज़": 953,
      "धीरे": 954,
      "जल्दी": 955,
      "भोजन": 956,
      "चर्चा": 957,
      "धार्मिक": 958,
      "वीडियो": 959,
      "ऑफ": 960,
      "अता": 961,
      "आशा": 962,
      "संशोधन": 963,
      "आकाश": 964,
      "खड़े": 965,
      "गर्इ": 966,
      "व्यवहार": 967,
      "संपत्ति": 968,
      "अधिकारियों": 969,
      "रखे": 970,
      "सख्त": 971,
      "आत्मा": 972,
      "सम्मेलन": 973,
      "बनाना": 974,
      "ब्याज": 975,
      "राय": 976,
      "तुमपर": 977,
      "घटना": 978,
      "लेना": 979,
      "बाज़": 980,
      "लेखा": 981,
      "संस्थानों": 982,
      "लाल": 983,
      "प्रदर्शन": 984,
      "30": 985,
      "आपका": 986,
      "हिदायत": 987,
      "रखें": 988,
      "उठा": 989,
      "मिलता": 990,
      "कदम": 991,
      "तुममें": 992,
      "सच्चे": 993,
      "सम्मान": 994,
      "000": 995,
      "पाने": 996,
      "मजबूत": 997,
      "पांच": 998,
      "शैली": 999,
      "सारी": 1000,
      "इबराहीम": 1001,
      "उन्हीं": 1002,
      "शैतान": 1003,
      "प्रणब": 1004,
      "अध्यक्ष": 1005,
      "वर्णन": 1006,
      "कंप्यूटर": 1007,
      "करनी": 1008,
      "9": 1009,
      "चिकित्सा": 1010,
      "कवि": 1011,
      "ग़रज़": 1012,
      "बिल्कुल": 1013,
      "देखो": 1014,
      "कार्यों": 1015,
      "समझते": 1016,
      "जोड़ें": 1017,
      "पहुंच": 1018,
      "हालत": 1019,
      "जरूरी": 1020,
      "आती": 1021,
      "वित्त": 1022,
      "प्राचीन": 1023,
      "डी": 1024,
      "चयन": 1025,
      "दिलों": 1026,
      "जाये": 1027,
      "रहना": 1028,
      "समझा": 1029,
      "परीक्षा": 1030,
      "निर्मित": 1031,
      "अवस्था": 1032,
      "प्रमाण": 1033,
      "मानते": 1034,
      "मित्र": 1035,
      "जिला": 1036,
      "सीमित": 1037,
      "अधिकांश": 1038,
      "रचना": 1039,
      "गुणवत्ता": 1040,
      "ब्रिटिश": 1041,
      "आपने": 1042,
      "पहुँचा": 1043,
      "तारीख": 1044,
      "रहती": 1045,
      "छोटा": 1046,
      "मुस्लिम": 1047,
      "करनेवालों": 1048,
      "अपेक्षा": 1049,
      "अंग्रेजी": 1050,
      "समाधान": 1051,
      "क्षमा": 1052,
      "डेटा": 1053,
      "शक": 1054,
      "किसानों": 1055,
      "शताब्दी": 1056,
      "तुलना": 1057,
      "मेल": 1058,
      "हालाँकि": 1059,
      "एशिया": 1060,
      "nic": 1061,
      "जहन्नुम": 1062,
      "प्रधान": 1063,
      "विशाल": 1064,
      "आर": 1065,
      "A": 1066,
      "आकाशों": 1067,
      "अनुच्छेद": 1068,
      "पुलिस": 1069,
      "मौजूदा": 1070,
      "विचारों": 1071,
      "लघु": 1072,
      "अप्रैल": 1073,
      "व्यक्तिगत": 1074,
      "i": 1075,
      "लगी": 1076,
      "रोक": 1077,
      "खुलती": 1078,
      "आंदोलन": 1079,
      "ईश्वर": 1080,
      "प्रदर्शित": 1081,
      "25": 1082,
      "अत्यंत": 1083,
      "d": 1084,
      "संसार": 1085,
      "पर्यावरण": 1086,
      "प्रयोजनों": 1087,
      "संकेत": 1088,
      "गलत": 1089,
      "अनिवार्य": 1090,
      "सिर": 1091,
      "महीने": 1092,
      "गिरोह": 1093,
      "सम्मिलित": 1094,
      "स्थायी": 1095,
      "विंडों": 1096,
      "चलते": 1097,
      "शीघ्र": 1098,
      "इस्लाम": 1099,
      "खर्च": 1100,
      "सम्बन्ध": 1101,
      "̈à": 1102,
      "मार्च": 1103,
      "सदैव": 1104,
      "शुल्क": 1105,
      "बढ़ाने": 1106,
      "मिट्टी": 1107,
      "विवाह": 1108,
      "एक्स": 1109,
      "सांस्कृतिक": 1110,
      "उल्लेख": 1111,
      "इंडिया": 1112,
      "नये": 1113,
      "निशानियाँ": 1114,
      "कठिन": 1115,
      "गुनाह": 1116,
      "तरफ़": 1117,
      "लगाया": 1118,
      "तेजी": 1119,
      "जिसको": 1120,
      "युवा": 1121,
      "रहेगा": 1122,
      "ईसा": 1123,
      "तकनीकी": 1124,
      "पहला": 1125,
      "निकाल": 1126,
      "पहुँच": 1127,
      "जाति": 1128,
      "aà": 1129,
      "अंदर": 1130,
      "कल": 1131,
      "इनके": 1132,
      "संस्कृत": 1133,
      "हाँ": 1134,
      "दस": 1135,
      "सर": 1136,
      "शेष": 1137,
      "खोल": 1138,
      "शांति": 1139,
      "पा": 1140,
      "बुरी": 1141,
      "क्षेत्रीय": 1142,
      "बढ़ावा": 1143,
      "कहेंगे": 1144,
      "मिली": 1145,
      "देखें": 1146,
      "व्यय": 1147,
      "आपस": 1148,
      "बी": 1149,
      "मालिक": 1150,
      "पड़ता": 1151,
      "वस्तुओं": 1152,
      "द": 1153,
      "पत्थर": 1154,
      "लेता": 1155,
      "जिनका": 1156,
      "प्रशासन": 1157,
      "रुपये": 1158,
      "सबको": 1159,
      "भली": 1160,
      "विरोध": 1161,
      "वैश्विक": 1162,
      "क़ुरान": 1163,
      "बनाकर": 1164,
      "रोजगार": 1165,
      "अर्थव्यवस्था": 1166,
      "इतनी": 1167,
      "गुण": 1168,
      "बावजूद": 1169,
      "अंतरराष्ट्रीय": 1170,
      "महिलाओं": 1171,
      "विधान": 1172,
      "साधारण": 1173,
      "नसीहत": 1174,
      "ख़बर": 1175,
      "घरों": 1176,
      "निर्भर": 1177,
      "पट्टी": 1178,
      "हरगिज़": 1179,
      "पश्चिमी": 1180,
      "संघर्ष": 1181,
      "पश्चात्": 1182,
      "मिलने": 1183,
      "भेज": 1184,
      "भला": 1185,
      "पाक": 1186,
      "दृष्टिकोण": 1187,
      "प्रयासों": 1188,
      "अधिकतर": 1189,
      "अधिकतम": 1190,
      "डॉ": 1191,
      "¤®": 1192,
      "बनाई": 1193,
      "विनिर्दिष्ट": 1194,
      "सात": 1195,
      "हस्ताक्षर": 1196,
      "न्याय": 1197,
      "घोषणा": 1198,
      "रोज़ी": 1199,
      "लोड": 1200,
      "दिखाया": 1201,
      "परिषद": 1202,
      "दल": 1203,
      "सिस्टम": 1204,
      "दिये": 1205,
      "विस्तृत": 1206,
      "हालांकि": 1207,
      "सामान": 1208,
      "खाद्य": 1209,
      "प्रतीक": 1210,
      "गुना": 1211,
      "असफल": 1212,
      "सलाह": 1213,
      "50": 1214,
      "मार्गदर्शन": 1215,
      "लेखक": 1216,
      "नियत": 1217,
      "हृदय": 1218,
      "पद्धति": 1219,
      "बिजली": 1220,
      "अपील": 1221,
      "कहानी": 1222,
      "नगर": 1223,
      "लग": 1224,
      "अंग": 1225,
      "समक्ष": 1226,
      "फल": 1227,
      "2014": 1228,
      "एम": 1229,
      "मार": 1230,
      "बचा": 1231,
      "चित्र": 1232,
      "पैग़म्बर": 1233,
      "वायु": 1234,
      "वार्षिक": 1235,
      "माँ": 1236,
      "शक़": 1237,
      "स्वामी": 1238,
      "करनेवाला": 1239,
      "मिलकर": 1240,
      "प्रत्यक्ष": 1241,
      "आयु": 1242,
      "दीन": 1243,
      "नागरिक": 1244,
      "पड़": 1245,
      "प्रयुक्त": 1246,
      "सामना": 1247,
      "स्पष्टीकरण": 1248,
      "उपयुक्त": 1249,
      "कुंजी": 1250,
      "खोलें": 1251,
      "वायदा": 1252,
      "इच्छा": 1253,
      "कटौती": 1254,
      "श्रेणी": 1255,
      "दर्शन": 1256,
      "उपबंध": 1257,
      "जोर": 1258,
      "खाली": 1259,
      "तेल": 1260,
      "स्वरूप": 1261,
      "कारबार": 1262,
      "परस्पर": 1263,
      "प्रोग्राम": 1264,
      "सज़ा": 1265,
      "हानि": 1266,
      "कर्मचारियों": 1267,
      "गतिविधियों": 1268,
      "लिखने": 1269,
      "संग्रह": 1270,
      "2à": 1271,
      "ला": 1272,
      "¥": 1273,
      "प्रसिद्ध": 1274,
      "नियमों": 1275,
      "अनुप्रयोग": 1276,
      "समुद्र": 1277,
      "नामक": 1278,
      "आसान": 1279,
      "C": 1280,
      "उसपर": 1281,
      "चलता": 1282,
      "हाथों": 1283,
      "गांव": 1284,
      "खड़ा": 1285,
      "सकेगा": 1286,
      "क्लिक": 1287,
      "बीमा": 1288,
      "मतलब": 1289,
      "प्राप्ति": 1290,
      "जीवित": 1291,
      "आख़िर": 1292,
      "नाटक": 1293,
      "पसंद": 1294,
      "सच": 1295,
      "भाव": 1296,
      "इबादत": 1297,
      "हिन्दू": 1298,
      "वातावरण": 1299,
      "बाल": 1300,
      "करनेवाले": 1301,
      "महसूस": 1302,
      "¤¤": 1303,
      "देकर": 1304,
      "नियुक्त": 1305,
      "निम्न": 1306,
      "रहें": 1307,
      "खुशी": 1308,
      "नियमित": 1309,
      "गवाह": 1310,
      "निरंतर": 1311,
      "हिसाब": 1312,
      "ग्रहण": 1313,
      "टी": 1314,
      "स्थल": 1315,
      "जिनकी": 1316,
      "संस्करण": 1317,
      "कठोर": 1318,
      "तौबा": 1319,
      "झुठलाया": 1320,
      "पार्टी": 1321,
      "16": 1322,
      "ख़ास": 1323,
      "जनवरी": 1324,
      "पस": 1325,
      "the": 1326,
      "पदार्थ": 1327,
      "कविता": 1328,
      "दावा": 1329,
      "अवैध": 1330,
      "अंतर्राष्ट्रीय": 1331,
      "मिले": 1332,
      "तय": 1333,
      "बढ़कर": 1334,
      "स्वतंत्र": 1335,
      "विदेश": 1336,
      "मात्र": 1337,
      "एन": 1338,
      "शुभकामनाएं": 1339,
      "सरल": 1340,
      "कार्रवाई": 1341,
      "भरोसा": 1342,
      "खाना": 1343,
      "इन्हें": 1344,
      "रक्त": 1345,
      "खेती": 1346,
      "स्वागत": 1347,
      "खाने": 1348,
      "पूर्ववर्ष": 1349,
      "14": 1350,
      "अक्सर": 1351,
      "पुराने": 1352,
      "बता": 1353,
      "समस्याओं": 1354,
      "शीर्ष": 1355,
      "जाएं": 1356,
      "कितने": 1357,
      "भेजे": 1358,
      "सदन": 1359,
      "चलो": 1360,
      "यूरोप": 1361,
      "चुनाव": 1362,
      "युग": 1363,
      "संपूर्ण": 1364,
      "मिलती": 1365,
      "कार्यक्रमों": 1366,
      "पत्नी": 1367,
      "परियोजनाओं": 1368,
      "सिद्ध": 1369,
      "वेतन": 1370,
      "100": 1371,
      "सहेजें": 1372,
      "प्रसन्नता": 1373,
      "दूध": 1374,
      "अफ्रीका": 1375,
      "स्त्री": 1376,
      "वितरण": 1377,
      "शख़्श": 1378,
      "परीक्षण": 1379,
      "आयोजन": 1380,
      "लगाने": 1381,
      "अरब": 1382,
      "कितनी": 1383,
      "भलाई": 1384,
      "निगम": 1385,
      "पर्यटन": 1386,
      "माता": 1387,
      "उपाय": 1388,
      "हवा": 1389,
      "गंभीर": 1390,
      "सिद्धांत": 1391,
      "दस्तावेज": 1392,
      "वन": 1393,
      "2015": 1394,
      "तिथि": 1395,
      "जानी": 1396,
      "शिकायत": 1397,
      "उत्तम": 1398,
      "जायेगा": 1399,
      "अभियान": 1400,
      "आयुक्त": 1401,
      "2018": 1402,
      "आतंकवाद": 1403,
      "मूल्यांकन": 1404,
      "ख़र्च": 1405,
      "गणराज्य": 1406,
      "हित": 1407,
      "खूब": 1408,
      "सत्र": 1409,
      "झूठ": 1410,
      "लिख": 1411,
      "शून्य": 1412,
      "इत्यादि": 1413,
      "ज़ुल्म": 1414,
      "फेर": 1415,
      "नेतृत्व": 1416,
      "+": 1417,
      "दायित्व": 1418,
      "नेता": 1419,
      "निशानी": 1420,
      "भाँति": 1421,
      "अनुवाद": 1422,
      "भय": 1423,
      "संस्थाओं": 1424,
      "अनुसरण": 1425,
      "उम्मीद": 1426,
      "¤": 1427,
      "अंतरण": 1428,
      "उप": 1429,
      "संचार": 1430,
      "x": 1431,
      "पथ": 1432,
      "बढ़ा": 1433,
      "समाचार": 1434,
      "मिशन": 1435,
      "पेज": 1436,
      "योग": 1437,
      "बेटे": 1438,
      "होनी": 1439,
      "प्रेरित": 1440,
      "उपचार": 1441,
      "कराने": 1442,
      "बदलें": 1443,
      "ii": 1444,
      "ईमानदारों": 1445,
      "एवोल्यूशन": 1446,
      "बातचीत": 1447,
      "आस्ति": 1448,
      "बनाते": 1449,
      "अभिलेख": 1450,
      "हिंदू": 1451,
      "तेरे": 1452,
      "बजे": 1453,
      "अंतर": 1454,
      "विद्यार्थियों": 1455,
      "बनाएँ": 1456,
      "ऐतिहासिक": 1457,
      "डरते": 1458,
      "बिक्री": 1459,
      "आदर्श": 1460,
      "जुड़े": 1461,
      "निदेशक": 1462,
      "विद्युत": 1463,
      "कल्याण": 1464,
      "अत्यधिक": 1465,
      "अस्तित्व": 1466,
      "कर्मचारी": 1467,
      "चरण": 1468,
      "ज़ालिम": 1469,
      "तर्क": 1470,
      "आयतें": 1471,
      "जून": 1472,
      "बुनियादी": 1473,
      "पाकिस्तान": 1474,
      "सप्ताह": 1475,
      "मुसलमान": 1476,
      "बैंकों": 1477,
      "मानक": 1478,
      "साफ़": 1479,
      "ठिकाना": 1480,
      "कीमत": 1481,
      "चारों": 1482,
      "पंचांग": 1483,
      "संबंधों": 1484,
      "मोड": 1485,
      "निर्देशिका": 1486,
      "किसान": 1487,
      "इतने": 1488,
      "भगवान": 1489,
      "मिटाएँ": 1490,
      "सोच": 1491,
      "देखभाल": 1492,
      "पूज्य": 1493,
      "खुले": 1494,
      "जन": 1495,
      "पंक्ति": 1496,
      "मामला": 1497,
      "इजरायल": 1498,
      "वादा": 1499,
      "गुमराही": 1500,
      "D": 1501,
      "कार्ड": 1502,
      "थोड़ा": 1503,
      "व्यवसाय": 1504,
      "ख्याल": 1505,
      "लाया": 1506,
      "2016": 1507,
      "R": 1508,
      "स्थानों": 1509,
      "मानो": 1510,
      "साधन": 1511,
      "18": 1512,
      "बुद्धि": 1513,
      "रु": 1514,
      "कौशल": 1515,
      "फ़ैसला": 1516,
      "सुन": 1517,
      "कहता": 1518,
      "विषयों": 1519,
      "सुबह": 1520,
      "दूसरों": 1521,
      "जाँच": 1522,
      "पार": 1523,
      "पीठ": 1524,
      "मौसम": 1525,
      "लगातार": 1526,
      "पढ़ने": 1527,
      "पूजा": 1528,
      "हजार": 1529,
      "¥": 1530,
      "मानसिक": 1531,
      "रास्ता": 1532,
      "नष्ट": 1533,
      "हद": 1534,
      "13": 1535,
      "मेहरबान": 1536,
      "सीधा": 1537,
      "गवाही": 1538,
      "घरेलू": 1539,
      "अद्यतन": 1540,
      "तत्व": 1541,
      "हराम": 1542,
      "न्यूनतम": 1543,
      "टन": 1544,
      "सिवाय": 1545,
      "हालॉकि": 1546,
      "बुराई": 1547,
      "कल्पना": 1548,
      "सेवाएं": 1549,
      "बनने": 1550,
      "2013": 1551,
      "आंतरिक": 1552,
      "पहल": 1553,
      "शेयर": 1554,
      "संसाधनों": 1555,
      "सुना": 1556,
      "अर्थात": 1557,
      "ख़ुद": 1558,
      "अपराध": 1559,
      "सहकारी": 1560,
      "=": 1561,
      "संभावना": 1562,
      "करीब": 1563,
      "पकड़": 1564,
      "प्रोत्साहन": 1565,
      "संचालन": 1566,
      "करार": 1567,
      "समस्त": 1568,
      "सौ": 1569,
      "पूर्वी": 1570,
      "रद्द": 1571,
      "काव्य": 1572,
      "प्रायः": 1573,
      "स्त्रियों": 1574,
      "दूरी": 1575,
      "भागों": 1576,
      "निर्देश": 1577,
      "कानूनी": 1578,
      "तमाम": 1579,
      "माबूद": 1580,
      "जोड़": 1581,
      "नबी": 1582,
      "पात्र": 1583,
      "वेब": 1584,
      "अर्थात्": 1585,
      "चीज": 1586,
      "प्रार्थना": 1587,
      "गुजरात": 1588,
      "तभी": 1589,
      "नागरिकों": 1590,
      "रास्ते": 1591,
      "ऑनलाइन": 1592,
      "॰": 1593,
      "देखकर": 1594,
      "19": 1595,
      "महत्त्वपूर्ण": 1596,
      "उम्र": 1597,
      "मुंबई": 1598,
      "गंगा": 1599,
      "तुझे": 1600,
      "मीडिया": 1601,
      "शीर्षक": 1602,
      "रुपए": 1603,
      "लड़के": 1604,
      "सवाल": 1605,
      "भागीदारी": 1606,
      "शुरुआत": 1607,
      "स्क्रीन": 1608,
      "निर्वाचन": 1609,
      "बिल": 1610,
      "आये": 1611,
      "प्रयोजन": 1612,
      "विवाद": 1613,
      "खुली": 1614,
      "हिंदी": 1615,
      "इकाई": 1616,
      "मई": 1617,
      "आग्रह": 1618,
      "आपूर्ति": 1619,
      "तरीका": 1620,
      "यंत्र": 1621,
      "जाएंगे": 1622,
      "जीव": 1623,
      "सूर्य": 1624,
      "देवी": 1625,
      "उद्घाटन": 1626,
      "अभिप्रेत": 1627,
      "पूछा": 1628,
      "दयावान": 1629,
      "ध्वनि": 1630,
      "मौत": 1631,
      "हिस्से": 1632,
      "2000": 1633,
      "ज्ञापन": 1634,
      "दिखा": 1635,
      "भाषाओं": 1636,
      "परिस्थितियों": 1637,
      "चेतना": 1638,
      "मर": 1639,
      "ग़ालिब": 1640,
      "बदलाव": 1641,
      "शाखा": 1642,
      "भूल": 1643,
      "संकल्प": 1644,
      "गीत": 1645,
      "लोगो": 1646,
      "क्रम": 1647,
      "आध्यात्मिक": 1648,
      "बाबत": 1649,
      "बोझ": 1650,
      "वाद्य": 1651,
      "जाकर": 1652,
      "प्राथमिक": 1653,
      "चलने": 1654,
      "किनारे": 1655,
      "हे": 1656,
      "दयालुता": 1657,
      "खिलाफ": 1658,
      "ग्राम": 1659,
      "घोषित": 1660,
      "गठन": 1661,
      "उपयोगी": 1662,
      "वैसे": 1663,
      "कक्ष": 1664,
      "औरतों": 1665,
      "ज़रुर": 1666,
      "अज्ञात": 1667,
      "अधिकारों": 1668,
      "भाषण": 1669,
      "उत्पादों": 1670,
      "फसल": 1671,
      "आसानी": 1672,
      "जितना": 1673,
      "बोल": 1674,
      "देखता": 1675,
      "F": 1676,
      "नूह": 1677,
      "लड़ाई": 1678,
      "पुस्तिका": 1679,
      "फैसला": 1680,
      "वहीं": 1681,
      "मुक़ाबले": 1682,
      "संबोधित": 1683,
      "कहाँ": 1684,
      "कुफ्फ़ार": 1685,
      "विजय": 1686,
      "पारित": 1687,
      "ख़ूब": 1688,
      "प्रशंसा": 1689,
      "मीटर": 1690,
      "पाए": 1691,
      "साबित": 1692,
      "कान": 1693,
      "चीन": 1694,
      "गुप्त": 1695,
      "लौट": 1696,
      "विफल": 1697,
      "आओ": 1698,
      "कितना": 1699,
      "̄à": 1700,
      "खास": 1701,
      "डाटा": 1702,
      "मुझसे": 1703,
      "सर्वोच्च": 1704,
      "बोले": 1705,
      "करेगी": 1706,
      "उपयोक्ता": 1707,
      "महामहिम": 1708,
      "तथ्य": 1709,
      "खरीद": 1710,
      "परिणामस्वरूप": 1711,
      "html": 1712,
      "अगस्त": 1713,
      "दुआ": 1714,
      "प्रारूप": 1715,
      "अन्दर": 1716,
      "कमांड": 1717,
      "तेज": 1718,
      "उपबंधों": 1719,
      "छूट": 1720,
      "फोन": 1721,
      "बीमारी": 1722,
      "अध्याय": 1723,
      "ग": 1724,
      "छह": 1725,
      "लोकतंत्र": 1726,
      "उठाने": 1727,
      "जाओगे": 1728,
      "विश्लेषण": 1729,
      "विविध": 1730,
      "जल्द": 1731,
      "यक़ीनी": 1732,
      "एकता": 1733,
      "31": 1734,
      "जिनको": 1735,
      "तट": 1736,
      "विन्यास": 1737,
      "चीज़ों": 1738,
      "प्रकाशन": 1739,
      "समझौता": 1740,
      "24": 1741,
      "सच्चा": 1742,
      "सर्वाधिक": 1743,
      "विपरीत": 1744,
      "बन्दगी": 1745,
      "लेंगे": 1746,
      "पंजाब": 1747,
      "लाइन": 1748,
      "सरकारों": 1749,
      "स्मृति": 1750,
      "लिखी": 1751,
      "मुक़र्रर": 1752,
      "विरोधी": 1753,
      "प्रतीत": 1754,
      "संगठनों": 1755,
      "कुरान": 1756,
      "औलाद": 1757,
      "बाग़": 1758,
      "राजनैतिक": 1759,
      "भौतिक": 1760,
      "कोड": 1761,
      "समृद्ध": 1762,
      "01": 1763,
      "प्रचार": 1764,
      "नृत्य": 1765,
      "रीति": 1766,
      "सरदार": 1767,
      "जनसंख्या": 1768,
      "होंगी": 1769,
      "चुने": 1770,
      "पंजीकरण": 1771,
      "उद्यम": 1772,
      "दस्तावेज़": 1773,
      "अनुकूल": 1774,
      "एकल": 1775,
      "pranabmukherjee": 1776,
      "दंड": 1777,
      "मां": 1778,
      "समाप्ति": 1779,
      "काफ़ी": 1780,
      "कूटशब्द": 1781,
      "बन्द": 1782,
      "जोखिम": 1783,
      "सामर्थ्य": 1784,
      "लोकप्रिय": 1785,
      "हमसे": 1786,
      "परामर्श": 1787,
      "नेहरू": 1788,
      "स्वतः": 1789,
      "प्रतीक्षा": 1790,
      "इन्कार": 1791,
      "प्राधिकारी": 1792,
      "आनंद": 1793,
      "पसन्द": 1794,
      "अनुरूप": 1795,
      "क़सम": 1796,
      "औसत": 1797,
      "उद्योगों": 1798,
      "मशीन": 1799,
      "सुविधाओं": 1800,
      "प्रतिनिधित्व": 1801,
      "गोया": 1802,
      "मान्यता": 1803,
      "अनुमान": 1804,
      "पवित्र": 1805,
      "मज़ा": 1806,
      "हैंः": 1807,
      "विद्यमान": 1808,
      "शारीरिक": 1809,
      "अनुरोध": 1810,
      "कश्मीर": 1811,
      "शुद्ध": 1812,
      "कार्यान्वयन": 1813,
      "पाते": 1814,
      "सजदा": 1815,
      "अमेरिकी": 1816,
      "उच्चतम": 1817,
      "लिखित": 1818,
      "जिनसे": 1819,
      "वर्षा": 1820,
      "कुफ़्र": 1821,
      "फिरऔन": 1822,
      "रेल": 1823,
      "17": 1824,
      "अदा": 1825,
      "शैक्षिक": 1826,
      "दशक": 1827,
      "गैस": 1828,
      "परिवहन": 1829,
      "रहमत": 1830,
      "हटा": 1831,
      "हल": 1832,
      "मुद्दों": 1833,
      "नयी": 1834,
      "गृह": 1835,
      "पड़ी": 1836,
      "उठाया": 1837,
      "सूक्ष्म": 1838,
      "M": 1839,
      "घंटे": 1840,
      "ज़िन्दगी": 1841,
      "चालू": 1842,
      "तूने": 1843,
      "बिहार": 1844,
      "सुंदर": 1845,
      "पृथ्वी": 1846,
      "साथी": 1847,
      "दोस्त": 1848,
      "उठाए": 1849,
      "प्रोत्साहित": 1850,
      "दर्ज": 1851,
      "इंटरनेट": 1852,
      "कार्यवाही": 1853,
      "सर्वेक्षण": 1854,
      "शिकार": 1855,
      "पुत्र": 1856,
      "मिनट": 1857,
      "लिंक": 1858,
      "छात्रों": 1859,
      "देर": 1860,
      "निगरानी": 1861,
      "21": 1862,
      "घड़ी": 1863,
      "ईमानदार": 1864,
      "जमीन": 1865,
      "पैग़म्बरों": 1866,
      "रेलवे": 1867,
      "विशेषकर": 1868,
      "अगला": 1869,
      "सन्तान": 1870,
      "अन्यथा": 1871,
      "ज़ाहिर": 1872,
      "सचिव": 1873,
      "उपन्यास": 1874,
      "कलकत्ता": 1875,
      "इसको": 1876,
      "जहन्नम": 1877,
      "बजाय": 1878,
      "परिवर्तित": 1879,
      "मी": 1880,
      "2017": 1881,
      "T": 1882,
      "शहरी": 1883,
      "पाई": 1884,
      "समर्पित": 1885,
      "अक्षम": 1886,
      "विधेयक": 1887,
      "Name": 1888,
      "मिलेगा": 1889,
      "मूल्यों": 1890,
      "अधिसूचना": 1891,
      "गुरु": 1892,
      "महाराष्ट्र": 1893,
      "बदलने": 1894,
      "प्राथमिकता": 1895,
      "तकनीक": 1896,
      "दोबारा": 1897,
      "केरल": 1898,
      "अकबर": 1899,
      "नज़र": 1900,
      "राज्यपाल": 1901,
      "संवाद": 1902,
      "मंच": 1903,
      "निहित": 1904,
      "मोबाइल": 1905,
      "सृजन": 1906,
      "जादू": 1907,
      "कनेक्शन": 1908,
      "जिले": 1909,
      "सॉफ्टवेयर": 1910,
      "पति": 1911,
      "विभाजन": 1912,
      "उपभोक्ता": 1913,
      "लगते": 1914,
      "आकर": 1915,
      "द्वार": 1916,
      "प्रसार": 1917,
      "शरीक": 1918,
      "शिखर": 1919,
      "प्रतिक्रिया": 1920,
      "जलवायु": 1921,
      "लाते": 1922,
      "आना": 1923,
      "इनका": 1924,
      "डाले": 1925,
      "नक़ल": 1926,
      "प्रारंभिक": 1927,
      "कदापि": 1928,
      "जुलाई": 1929,
      "तथापि": 1930,
      "अचानक": 1931,
      "क़ुरआन": 1932,
      "शुभ": 1933,
      "रौशन": 1934,
      "ज़िन्दा": 1935,
      "आठ": 1936,
      "आवाज़": 1937,
      "जरिए": 1938,
      "शहरों": 1939,
      "इसने": 1940,
      "पेट": 1941,
      "धारण": 1942,
      "अभिव्यक्ति": 1943,
      "दिनांक": 1944,
      "आसपास": 1945,
      "आवास": 1946,
      "डाउनलोड": 1947,
      "रोकने": 1948,
      "सुझाव": 1949,
      "दरमियान": 1950,
      "लंबे": 1951,
      "गणना": 1952,
      "पारंपरिक": 1953,
      "गुनाहों": 1954,
      "खुला": 1955,
      "प्रभु": 1956,
      "योजनाओं": 1957,
      "दीवार": 1958,
      "दादा": 1959,
      "पृष्ठभूमि": 1960,
      "विनिमय": 1961,
      "P": 1962,
      "ग्राहक": 1963,
      "नेक": 1964,
      "विश्वविद्यालयों": 1965,
      "आमतौर": 1966,
      "समर्थित": 1967,
      "बिलकुल": 1968,
      "बटन": 1969,
      "महात्मा": 1970,
      "पुरानी": 1971,
      "मैदान": 1972,
      "समीक्षा": 1973,
      "अनुपात": 1974,
      "1961": 1975,
      "लक्षण": 1976,
      "श्रम": 1977,
      "इकट्ठा": 1978,
      "क़ियामत": 1979,
      "घाटे": 1980,
      "करोगे": 1981,
      "प्रेरणा": 1982,
      "कंपनियों": 1983,
      "टीम": 1984,
      "नियंत्रित": 1985,
      "समझने": 1986,
      "रसूलों": 1987,
      "अनक़रीब": 1988,
      "चुनौती": 1989,
      "यू": 1990,
      "राजस्थान": 1991,
      "नेताओं": 1992,
      "पेंशन": 1993,
      "भंडारण": 1994,
      "hi": 1995,
      "आकर्षित": 1996,
      "उत्तरी": 1997,
      "अंश": 1998,
      "औऱ": 1999,
      "क्षमाशील": 2000,
      "लकड़ी": 2001,
      "1à": 2002,
      "सब्र": 2003,
      "भेजें": 2004,
      "मुलाकात": 2005,
      "ना": 2006,
      "पेड़": 2007,
      "फरवरी": 2008,
      "सबके": 2009,
      "हवाई": 2010,
      "आरम्भ": 2011,
      "चलाने": 2012,
      "जैव": 2013,
      "परंपरा": 2014,
      "य": 2015,
      "सम्बन्धी": 2016,
      "एंड": 2017,
      "कथा": 2018,
      "कब": 2019,
      "कम्पनी": 2020,
      "घटनाओं": 2021,
      "जोड़ने": 2022,
      "ज्ञात": 2023,
      "प्रशासनिक": 2024,
      "कराया": 2025,
      "फिल्म": 2026,
      "*": 2027,
      "2019": 2028,
      "वैध": 2029,
      "आक्रमण": 2030,
      "दाखिल": 2031,
      "I": 2032,
      "अनुसूचित": 2033,
      "उपस्थिति": 2034,
      "बारगाह": 2035,
      "समग्र": 2036,
      "दिखाता": 2037,
      "मारे": 2038,
      "संसदीय": 2039,
      "इनकी": 2040,
      "थोड़े": 2041,
      "प्रबंध": 2042,
      "उदार": 2043,
      "व्यावसायिक": 2044,
      "सारा": 2045,
      "बख्शने": 2046,
      "नुकसान": 2047,
      "लिखे": 2048,
      "ईमानवालों": 2049,
      "कड़ी": 2050,
      "बढ़ती": 2051,
      "युक्त": 2052,
      "साझा": 2053,
      "www": 2054,
      "एफ": 2055,
      "दुखद": 2056,
      "प्रयत्न": 2057,
      "मस्तिष्क": 2058,
      "चूंकि": 2059,
      "नहरें": 2060,
      "ऑडियो": 2061,
      "संलग्न": 2062,
      "बस्ती": 2063,
      "भरे": 2064,
      "जिहाद": 2065,
      "तत्वदर्शी": 2066,
      "संदेह": 2067,
      "ढांचे": 2068,
      "40": 2069,
      "28": 2070,
      "23": 2071,
      "अपेक्षित": 2072,
      "प्राधिकरण": 2073,
      "मद": 2074,
      "लेखन": 2075,
      "of": 2076,
      "शक्तियों": 2077,
      "स्तंभ": 2078,
      "सड़क": 2079,
      "अन्ततः": 2080,
      "बुरे": 2081,
      "ईमेल": 2082,
      "देखना": 2083,
      "नेकी": 2084,
      "हत्या": 2085,
      "अल": 2086,
      "ज़रा": 2087,
      "प्रभुत्वशाली": 2088,
      "खड़ी": 2089,
      "तेरी": 2090,
      "संकट": 2091,
      "उक्त": 2092,
      "गिर": 2093,
      "चीनी": 2094,
      "सौर": 2095,
      "2012": 2096,
      "μà": 2097,
      "वृक्ष": 2098,
      "सुनने": 2099,
      "खोलने": 2100,
      "परमाणु": 2101,
      "¤¦": 2102,
      "श्रृंखला": 2103,
      "धैर्य": 2104,
      "युवाओं": 2105,
      "जानने": 2106,
      "शाम": 2107,
      "डरो": 2108,
      "हटकर": 2109,
      "मुश्किल": 2110,
      "चाल": 2111,
      "प्रावधान": 2112,
      "विरासत": 2113,
      "सिविल": 2114,
      "चली": 2115,
      "नाथ": 2116,
      "रेखा": 2117,
      "मिलेगी": 2118,
      "सांसारिक": 2119,
      "संपादक": 2120,
      "आवाज": 2121,
      "इल्म": 2122,
      "महल": 2123,
      "कीट": 2124,
      "स्थिर": 2125,
      "परिचय": 2126,
      "रहेगी": 2127,
      "राजधानी": 2128,
      "¤": 2129,
      "तयशुदा": 2130,
      "लंबी": 2131,
      "मैने": 2132,
      "युक्ति": 2133,
      "उधार": 2134,
      "ज़्यादा": 2135,
      "निष्क्रिय": 2136,
      "मिलते": 2137,
      "2007": 2138,
      "अनुदान": 2139,
      "तीव्र": 2140,
      "भेंट": 2141,
      "साम्राज्य": 2142,
      "असमर्थ": 2143,
      "नंबर": 2144,
      "नोट": 2145,
      "थोड़ी": 2146,
      "स्वच्छ": 2147,
      "अस्थायी": 2148,
      "पुस्तकालय": 2149,
      "वचन": 2150,
      "एकमात्र": 2151,
      "एच": 2152,
      "चेहरे": 2153,
      "फ़रिश्ते": 2154,
      "नैतिक": 2155,
      "पाठ्यक्रम": 2156,
      "भले": 2157,
      "मध्यम": 2158,
      "वर्गों": 2159,
      "शत्रु": 2160,
      "कही": 2161,
      "कैसा": 2162,
      "टुकड़े": 2163,
      "नियुक्ति": 2164,
      "शिक्षक": 2165,
      "गरीब": 2166,
      "भार": 2167,
      "मिलियन": 2168,
      "नवान्वेषण": 2169,
      "मुसीबत": 2170,
      "अवतरित": 2171,
      "शर्तों": 2172,
      "अदालत": 2173,
      "देखे": 2174,
      "निवास": 2175,
      "व्याख्या": 2176,
      "समझौते": 2177,
      "N": 2178,
      "¤": 2179,
      "रोगी": 2180,
      "सकेंगे": 2181,
      "जाय": 2182,
      "दोनो": 2183,
      "संपादित": 2184,
      "उत्कृष्ट": 2185,
      "उपक्रम": 2186,
      "दिखाने": 2187,
      "सितंबर": 2188,
      "जेल": 2189,
      "न्यायाधीश": 2190,
      "प्रतिनिधि": 2191,
      "काट": 2192,
      "यूँ": 2193,
      "सलाम": 2194,
      "गुज़र": 2195,
      "प्रतिष्ठित": 2196,
      "E": 2197,
      "मंडल": 2198,
      "समुद्री": 2199,
      "यूसुफ": 2200,
      "वी": 2201,
      "पहुँचे": 2202,
      "बन्दे": 2203,
      "भेजने": 2204,
      "निकाला": 2205,
      "अति": 2206,
      "उपखंड": 2207,
      "पुष्टि": 2208,
      "सागर": 2209,
      "info": 2210,
      "सुविधाएं": 2211,
      "बीज": 2212,
      "सफेद": 2213,
      "क़ायम": 2214,
      "सर्वोत्तम": 2215,
      "तुरंत": 2216,
      "प्रबंधक": 2217,
      "लिमिटेड": 2218,
      "¤": 2219,
      "पालने": 2220,
      "बनाता": 2221,
      "विमान": 2222,
      "लेख": 2223,
      "विभाजित": 2224,
      "‎": 2225,
      "चन्द": 2226,
      "बच्चा": 2227,
      "22": 2228,
      "पहाड़": 2229,
      "सहज": 2230,
      "भरी": 2231,
      "—": 2232,
      "समूहों": 2233,
      "दाख़िल": 2234,
      "हिकमत": 2235,
      "बाकी": 2236,
      "B": 2237,
      "कमजोर": 2238,
      "दैनिक": 2239,
      "भरा": 2240,
      "मिसाल": 2241,
      "सतह": 2242,
      "सराहना": 2243,
      "विशेषता": 2244,
      "मूर्ति": 2245,
      "स्वीकृति": 2246,
      "खा": 2247,
      "चिंता": 2248,
      "पढ़ा": 2249,
      "प्रचलित": 2250,
      "चुना": 2251,
      "¡": 2252,
      "जटिल": 2253,
      "टैब": 2254,
      "जिम्मेदारी": 2255,
      "पढ़": 2256,
      "सुनते": 2257,
      "बौद्ध": 2258,
      "ठोस": 2259,
      "संपादन": 2260,
      "27": 2261,
      "सेटिंग": 2262,
      "एल": 2263,
      "माह": 2264,
      "संयंत्र": 2265,
      "अंक": 2266,
      "संध्या": 2267,
      "समृद्धि": 2268,
      "गांवों": 2269,
      "बाह्य": 2270,
      "शिव": 2271,
      "शुरु": 2272,
      "2006": 2273,
      "विहित": 2274,
      "अभाव": 2275,
      "न्यास": 2276,
      "सुख": 2277,
      "जे": 2278,
      "देवता": 2279,
      "60": 2280,
      "फ़ॉन्ट": 2281,
      "सुदृढ़": 2282,
      "ऊपरी": 2283,
      "त्याग": 2284,
      "फ़ाइलें": 2285,
      "दिसंबर": 2286,
      "सीधी": 2287,
      "स्वचालित": 2288,
      "१": 2289,
      "26": 2290,
      "नीतियों": 2291,
      "विनष्ट": 2292,
      "संग्रहालय": 2293,
      "संबद्ध": 2294,
      "सम्पूर्ण": 2295,
      "खत्म": 2296,
      "बिंदु": 2297,
      "2001": 2298,
      "आवश्यकताओं": 2299,
      "बेहिश्त": 2300,
      "भावी": 2301,
      "अनुग्रह": 2302,
      "अहले": 2303,
      "मछली": 2304,
      "खाओ": 2305,
      "हिंसा": 2306,
      "देन": 2307,
      "द्विपक्षीय": 2308,
      "सदा": 2309,
      "उन्नत": 2310,
      "चेतावनी": 2311,
      "पोषण": 2312,
      "मोदी": 2313,
      "खराब": 2314,
      "समन्वय": 2315,
      "हार्दिक": 2316,
      "परिभाषित": 2317,
      "शाह": 2318,
      "इंच": 2319,
      "दबाव": 2320,
      "कृष्ण": 2321,
      "चौड़ाई": 2322,
      "प्रदूषण": 2323,
      "विपणन": 2324,
      "अनुमोदन": 2325,
      "कपड़े": 2326,
      "निरीक्षण": 2327,
      "मानवीय": 2328,
      "राहत": 2329,
      "अग्रणी": 2330,
      "द्वितीय": 2331,
      "जोड़ा": 2332,
      "राज": 2333,
      "सुनता": 2334,
      "कर्नाटक": 2335,
      "यूरोपीय": 2336,
      "उतना": 2337,
      "मास": 2338,
      "मोहम्मद": 2339,
      "वाद": 2340,
      "गुमराह": 2341,
      "2005": 2342,
      "शुक्र": 2343,
      "उन्होने": 2344,
      "अरबी": 2345,
      "मॉडल": 2346,
      "भारतीयों": 2347,
      "सोचा": 2348,
      "होम": 2349,
      "n": 2350,
      "समझता": 2351,
      "राजनीति": 2352,
      "मोमिनीन": 2353,
      "सरकशी": 2354,
      "स्वाभाविक": 2355,
      "किस्म": 2356,
      "ओ": 2357,
      "चैनल": 2358,
      "स्वस्थ": 2359,
      "अग्रिम": 2360,
      "आजादी": 2361,
      "आराम": 2362,
      "महीनों": 2363,
      "आदान": 2364,
      "साथियों": 2365,
      "चिह्नित": 2366,
      "बहुतेरे": 2367,
      "मंदिरों": 2368,
      "जानवरों": 2369,
      "बुद्ध": 2370,
      "लेन": 2371,
      "तलाश": 2372,
      "मानना": 2373,
      "मुंह": 2374,
      "लूत": 2375,
      "मक्का": 2376,
      "लानेवालो": 2377,
      "संगम": 2378,
      "काफिरों": 2379,
      "गहरी": 2380,
      "जम्मू": 2381,
      "भेजी": 2382,
      "उतारा": 2383,
      "अवसरों": 2384,
      "डिफ़ॉल्ट": 2385,
      "लेती": 2386,
      "साहित्यिक": 2387,
      "निकाय": 2388,
      "प्रविष्टि": 2389,
      "मुझ": 2390,
      "प्लगइन": 2391,
      "घटक": 2392,
      "क्षति": 2393,
      "जन्नत": 2394,
      "पौधों": 2395,
      "संवर्धन": 2396,
      "e": 2397,
      "आत्म": 2398,
      "विविधता": 2399,
      "सामूहिक": 2400,
      "प्रभार": 2401,
      "अस्पताल": 2402,
